{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "Számítógép vezérlése"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Gugolás"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "M9 Elsütése"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "Futás"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "Játék mentve"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Kezel"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Ugrás"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Töltés"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Mozgás"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "Kapu nyitás"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Tárgy felvétele"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "Csákány"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": "Futás és ugrás"
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Kő eldobás"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Zseblámpa kapcsolása"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "TV bekapcsolás"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "1. Fall"
					},
					"Translation":
					{
						"Text": "1. zuhanás"
					},
					"Key": "ButtonSP01"
				},
				{
					"Source":
					{
						"Text": "10. Crevice"
					},
					"Translation":
					{
						"Text": "10. Hasadék"
					},
					"Key": "ButtonSP10"
				},
				{
					"Source":
					{
						"Text": "2. Scaffolding"
					},
					"Translation":
					{
						"Text": "2. Állványzat"
					},
					"Key": "ButtonSP02"
				},
				{
					"Source":
					{
						"Text": "3. Pool"
					},
					"Translation":
					{
						"Text": "3. medence"
					},
					"Key": "ButtonSP03"
				},
				{
					"Source":
					{
						"Text": "4. Mine"
					},
					"Translation":
					{
						"Text": "4. Bánya"
					},
					"Key": "ButtonSP04"
				},
				{
					"Source":
					{
						"Text": "5. Lab"
					},
					"Translation":
					{
						"Text": "5. Labor"
					},
					"Key": "ButtonSP05"
				},
				{
					"Source":
					{
						"Text": "6. Clearing"
					},
					"Translation":
					{
						"Text": "6. Tisztás"
					},
					"Key": "ButtonSP06"
				},
				{
					"Source":
					{
						"Text": "7. Sewer"
					},
					"Translation":
					{
						"Text": "7. Csatorna"
					},
					"Key": "ButtonSP07"
				},
				{
					"Source":
					{
						"Text": "8. Elevator"
					},
					"Translation":
					{
						"Text": "7. Lift"
					},
					"Key": "ButtonSP08"
				},
				{
					"Source":
					{
						"Text": "9. Forest"
					},
					"Translation":
					{
						"Text": "9. Erdő"
					},
					"Key": "ButtonSP09"
				},
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "AA Metódus"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "II. RÉSZ KORAI HOZZÁFÉRÉS"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "ARCADE"
					},
					"Translation":
					{
						"Text": "PC PINCE"
					},
					"Key": "MenuArcade"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Haladó"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Élsimítás"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Változások alkalmzása"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "PC pince"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "A beállítások automatikus észlelése"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Vissza"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Szegélytelen"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "CONTROLS"
					},
					"Translation":
					{
						"Text": "VEZÉRLÉS"
					},
					"Key": "MenuControlOptions"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "1. Fejezet"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "2. Fejezet"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "3. Fejezet"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "4. Fejezet"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Kontroller érzékenység"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Vezérlés"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Culture"
					},
					"Translation":
					{
						"Text": "Nyelv"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Ambient Occlusion kikapcsolása"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Mélységélesség"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "HUD kikapcsolása"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Elmosódás"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Tárgy feltüntetés kikapcsolása"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "A jelenet szélének kikapcolása"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "Felirat kikapcsolása"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Matrica kikapcsolása"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "EXTRAS"
					},
					"Translation":
					{
						"Text": "EXTRÁK"
					},
					"Key": "MenuExtraOptions"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Effektek"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Effekt hangerő"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Képernyő statisztika kikapcsolása"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "Csalás beírása"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Csuda"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Kilépés"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Kilépés a menübe"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Kisérleti opciók"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Extrák"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "Látótér"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Lombozat"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Teljes képernyő"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "GAMEPLAY"
					},
					"Translation":
					{
						"Text": "JÁTÉKMENET"
					},
					"Key": "MenuGameplay"
				},
				{
					"Source":
					{
						"Text": "GRAPHICS"
					},
					"Translation":
					{
						"Text": "GRAFIKA"
					},
					"Key": "MenuGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Játékmenet"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Grafika"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "Útmutatók"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Magas"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Játékbeli kommentár"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Az egér tükrözése"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Az egér tükrözése"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": "Csatlakozz Discordon"
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "LOAD GAME"
					},
					"Translation":
					{
						"Text": "JÁTÉK BETÖLTÉSE"
					},
					"Key": "MenuLoadGame"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Laptop mód"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "A képkockaszám 30FPS-en tartása a mobil eszközök hűvösebben tartása végett."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Stáblista betöltése"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Játék betöltése"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Alacsony"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Közepes"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Egér érzékenység"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Zene hangerő"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "ÚJ JÁTÉK"
					},
					"Key": "MenuNewGame"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Új játék"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Semmi"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "OPTIONS"
					},
					"Translation":
					{
						"Text": "BEÁLLÍTÁSOK"
					},
					"Key": "MenuOptions"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Beállítások"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Utó munka"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "Bevezetés"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "Nyomj egy gombot"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Felbontás"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Játék folytatása"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "SAVE / LOAD"
					},
					"Translation":
					{
						"Text": "MENTÉS / BETÖLTÉS"
					},
					"Key": "MenuSaveLoadOptions"
				},
				{
					"Source":
					{
						"Text": "SCREEN"
					},
					"Translation":
					{
						"Text": "KÉPERNYŐ"
					},
					"Key": "MenuScreenOptions"
				},
				{
					"Source":
					{
						"Text": "SOUND"
					},
					"Translation":
					{
						"Text": "HANG"
					},
					"Key": "MenuSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "Mentés / Betöltés"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Játék mentése"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Képernyő"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Képernyő százalék"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Visszajelzés küldése"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Árnyak"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "Lőtér"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Hang"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": "Steam Fórumok"
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Textúrák"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Ezen opciók kiséletiek és elveszhetnek."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Látó távolság"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Beszéd hangerő"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "Raktár horda"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Ablak"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Ablak mód"
					},
					"Key": "DropdownWindowMode"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "... a lényeg az hogy kell egy új kártya"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "az irodámban fogok hagyni egy kicsit, hogy lássam mi történik vele."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "Egy róka, besurrant, és elvitte a kártyámat, és öm, így nem tudok bejutni a fő épületbe"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "És még, Hawthorne, amikor van rá esélyed, elhagytam a beléptető kártyámat..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "Teljesen ártalmalannak tűnik, úgy gondoljuk hogy nem fog problémát okozni."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "Dr Prezella Frigyest a megfigyelő szobába, huh, erőszakossá vált"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "Nem tudom, valaki- nem, nem, nem valaki elvette az rossz indok"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "Valószínűleg a Brit tengerészet elől menekültek és itt a szigeten húzódtak meg."
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Úgyhogy, öm, ja menő! Öm, van is nálam egy kis minta amit..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "Az irodai vezetőség küldött némi mintáért úgyhogy át is szállítunk nekik egy keveset néhány dobozban"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "A kalózok és a tengerészek között valami belső konfliktus lehetett."
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "A minták jól megvannak, pillanatnyilag csak megfigyeljük őket hogy lássuk mi történik"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "Az itt lévő csontvázakról megállapították hogy kalózok és tengerészek voltak."
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Itt Gareth Tamás beszél. Megvizsgáltuk az alga mintákat"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Ez itt Liam Jónás, a helyszíni élőminta biztonsági mérnök - és épp most vettük fel"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Ez itt öm, Liam Jónás öm, napló#2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Ő ez itt-m..., Liam Jónás, hang napló , #1, őmm"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Ö úgyhogy ha azt megtudnád nekik mondani.. mert legutóbb amikor ez történt, "
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "Nem gondoljuk hogy az algának a használatát befolyásolná a plankton."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "A csapat egy részét ki kellett vonnunk mivel igen betegek lettek. Valószínűleg valamit megbolygathattak közel a testekhez."
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Éppen hogy el kezdtük tanulmányozni az algát, és hát"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Rájöttünk hogy rendesen világít ha ott hagyja az ember egy darabig"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "Úgy gondoljuk valószínűleg részegek lehettek eközben, és harapás nyomok láthatók néhány emberi csonton."
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "Úgy gondoljuk hogy az értékes tárgyak felett volt amit ebben a barlangban találtunk."
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "Mostantól vegyvédelmi ruhában leszünk. Tudjuk hogy nem biztonságos."
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "Nem tudjuk mi okozhatta ezt."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "és megtámadott egy tagot a személyzetből úgyhogy"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "és Kideríterítettük hogy a világítást egy a környezö tengerben előforduló plankton okozza."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "és öh kerítsél egy új kártyát nekem az jó volna. OK."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "de amikor a biztonsági emberekkel beszélsz mond csak azt hogy... mondjuk ö..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "csak tedd meg azt Hawthorne, csak mond meg nekik hogy rossz helyre raktam raktam és kéne egy másik"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "vagy azt is mondhatnád hogy kell egy tartalék kártya, egy másik... nemtudom hová tűnhetett"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "úgyhogy ha tudnál egy emailt küldeni a beléptető kártyás embereknek Hawthone"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "azt mondták hogy az én hibám és egy kicsit vonakodtak hogy lecseréljék"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "megfigyelés alatt fogjuk tartani és lehet hogy elvisszük a szigetről amint csak tudjuk."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": "Terminál"
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Gugolás"
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Kezel"
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Ugrás"
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menü"
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": "Hátrafelé haladás"
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": "Előre haladás"
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Balra haladás"
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Jobbra Haladás"
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": "Elsődleges támadás"
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": "Gyors töltés"
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": "Gyors mentés"
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "Újratöltés"
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": "Másodlagos támadás"
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Futás"
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": "Zseblámpa kapcsolása"
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your manged body inside."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "> Message from Liam Jones <liam.jones@arqueglobal.com>\r\n>\r\n> Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n>\r\n> thanks\r\n\r\nLiam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their log files with coal fires. Remember, save the trees, save the world. Fuck coal."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware. ¯\\_(ツ)_/¯"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "Az \"Estranged\" név Alan Edwardes tulajdonát képezi"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "TOVÁBBI HOZZÁJÁRULÓK"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "És te!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "És {name} (te!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Az Unreal motor hajtja a játékot"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "Harcolj vagy fuss"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": "Segíts lefordítani!"
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "Elhagyottság után"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "FORDÍTÓK"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "Ideiglenes befejezés\r\nTovábbi részek nemsokára!"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "Át a réseken"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "KÖSZÖNETTEL"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_GuardChatter01",
			"Children": [
				{
					"Source":
					{
						"Text": "I dunno... this place is falling apart."
					},
					"Translation":
					{
						"Text": "Há' nemtom'... De ez  a hely esik szét."
					},
					"Key": "GuardChatter02"
				},
				{
					"Source":
					{
						"Text": "That's fine by me. Let's move."
					},
					"Translation":
					{
						"Text": "Nekem megfelel. Na menjünk."
					},
					"Key": "GuardChatter05"
				},
				{
					"Source":
					{
						"Text": "What do you think? He fell down there maybe?"
					},
					"Translation":
					{
						"Text": "Mit gondolsz? Talán leeshetett oda?"
					},
					"Key": "GuardChatter01"
				},
				{
					"Source":
					{
						"Text": "Yeah, I know. It's not worth it, let's just let the things get him."
					},
					"Translation":
					{
						"Text": "Ja, tudom. Nem éri meg, hagyjuk hogy a dolgok elkapják."
					},
					"Key": "GuardChatter04"
				},
				{
					"Source":
					{
						"Text": "You know... if we report this, they're going to make us go down there."
					},
					"Translation":
					{
						"Text": "Tudod... Ha megmondjuk ezt akkor le fognak küldeni oda minket."
					},
					"Key": "GuardChatter03"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "És segítségre van szükségem."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "Akárki, Kérem, vannak tartalékaim, de-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "Hello?"
					},
					"Translation":
					{
						"Text": "Helló?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "Ha bárki hallja ezt, segítségre van szükségem."
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "Ha bárki hallja ezt, a nevem Derril Jonatán."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "Ezek a dolgok, átvették a szigetet."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "Ezek ott kint vannak."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "Biológiai ellenőrzés befejezve. Nem találtunk idegen anyagot."
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "Legyen szíves tovább haladni és legyen szép napja."
					},
					"Key": "LaserScan03"
				},
				{
					"Source":
					{
						"Text": "Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "Üdvözöljök Arque keleten. Kérjük várjon a biológiai vizsgálatra."
					},
					"Key": "LaserScan01"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "A meterológusok mindenkinek javasolják hogy a vihar legrosszabb része még csak most jön,"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner elismerte hogy a golyó az ő fegyverükből van,"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner idén már korábban is a címlapokon szerepelt amikor véletlenül meglőttek"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "Ennyi lenne tőlem, csatlakozzon hozzánk holnap a reggeli műsorba."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "A 37 éves alkalmazott sikeresen partot ért miután kiúszott a toronyról,"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "A cég nem szándékozott nyilatkozni amikor kérdezték, de egyesek mondják hogy bármikor bekövetkezhet egy baleset."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "A cég irányelvei közt szerepel hogy minden részlegen élő lőszert kell használni,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "Az állami megrendeléseket is végrehajtó vállalkozás felelős több tengerentúli műveletért is,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "A magán biztonsági Sokol-Glockner céget idén másodjára érte kritika"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "És most időjárás - Az Edvin vihar újabb földcsuszamlásokat okozott,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "egy Arque alkalmazottat a cég egyik tengeri fúrótornyán."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "és legalább 2 napra elegendő vizet és hidegélemet kéne raktározniuk."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "de nem szándékozott hozzászólni az ügyhöz. Bár megjegyezte hogy a megfelelő hatóságokkal dolgozik."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "de a mai nap legalább egy kis nyugalmat hoz az északiaknak."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "azonban a tüntetők azt mondják hogy ez fölösleges, és csak erőszakot kelt amit el akarnak kerülni."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "egyes források szerint az állam pont emiatt nem szól hozzá a történtekhez."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "miközben később a doktorok megállapították a golyót a lábában."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "a biztonsági részlegeik esetlen éles lőszer kezelése miatt."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "...nincs értelme azon gondolkodni hogy \"mi lenne ha\"."
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "Egy halászember beleütközött a mólóba közel hozzám."
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "Istenem remélem nem akarják eltitkolni mindezt."
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "Nem gondolnám hogy visszajönne. egyre csak azon gondolkozom hogy többet is tehettem volna."
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "Nem értem miért. Esetleg valami hiba lehet?"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "Tudom hogy kell rádiókat javítani... mást nem nagyon."
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "Elszakadtam a feleségemtől és a lányomtól amikor a dolgok jöttek."
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "Bárcsak sose foglaltuk volna le ezt a nyaralást... ha vissza tudnám vonni az utolsó néhány hónapot... Istenem..."
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "Én csak továbbra is... folytatom a közvetítést ameddig csak tudom."
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "Ha van VALAKI aki hallja ezt, segítségre van szükségem."
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "Kötelező kijárási tilalom van érvényben. Kérjük maradjanak belül."
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "Elhaladó hajók, repülők... VALAMI észre kell hogy vegye."
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "Kérem, Bárki hallja ezt. Ha úgy gondolja hogy rossz itt... annál rosszabb."
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "Annak a vállalat valamit csinálhat hogy megakadályozza a kommunikációt."
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "Rendben volt, adtam neki ellátmányt, és megmondtam neki hogyan próbálja megállítani ezt."
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "Egy kijárási tilalom üzenetet közvetítenek, de..."
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "Ez egy automatikus üzenet az Arque Vállalattól."
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "A katonaságra lenne szükségünk. Miért nem jött még senki?"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "Nyaraláson voltunk.. nyaraláson! Senki sem készülhet ilyenre. Senki sem tud."
					},
					"Key": "JohnBroadcast04b"
				},
				{
					"Source":
					{
						"Text": "Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "Hogyhogy senki nem nézett utána ennek? Ez egy kis sziget, de azért vannak itt emberek..."
					},
					"Key": "JohnBroadcast07a"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Uh, it's John."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "TÖLTÉS"
					},
					"Key": "LoadingLabel"
				},
				{
					"Source":
					{
						"Text": "Play Estranged"
					},
					"Translation":
					{
						"Text": "Estranged indítása"
					},
					"Key": "StartupPlayButton"
				},
				{
					"Source":
					{
						"Text": "WELCOME TO ESTRANGED ACT II"
					},
					"Translation":
					{
						"Text": "ÜDVÖZLÜNK AZ ESTRANGED II. RÉSZÉBEN"
					},
					"Key": "StartupTitle"
				},
				{
					"Source":
					{
						"Text": "Welcome to Estranged: Act II! This is the work in progress sequel to Estranged: Act I, also available on Steam.\r\n\r\nAct II is a spare time project (developed mainly by 1 person!) with help from a sound designer, contributions from a level designer, and community translators and testers.\r\n\r\nIf you have any feedback, we are always available on the Steam forums, via the in-game feedback, or on discord.gg/estranged!"
					},
					"Translation":
					{
						"Text": "Üdvözlünk az Estranged: II. részében! Ez a fejlesztés alatt lévő folytatása az első résznek. ami szintén elérhető Steam-en.\r\n\r\nA II. rész szabadidős projekt (nagyrészt egy ember által fejlesztve!) egy hangmérnök segítségével, egy szint készítő,  közösségi fordítók és tesztelők segítségével\r\n\r\nHa van bármi visszajelzésed számunkra, mindig elérhetőek vagyunk a Steam fórumokon, a játékon belüli visszajelzésen keresztül vagy discordon: discord.gg/estranged!"
					},
					"Key": "StartupContent"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "NAPOKKAL AZ ELSŐ RÉSZ ELÖTT"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "FAIR SZIGET, SHETLAND, SKÓCIA"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "PÁR ÓRÁVAL AZ ELSŐ RÉSZ UTÁN"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "SZINT"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "PONTOK"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "IDŐ"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "ISMERETLEN SZIGET, NORVÉG TENGER"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}